export const me = {
  name: '刘晓飞',
  email: 'xiaofei1356@gmail.com',
  website: 'https://siaofei.com',
  quote: '与天斗，其乐无穷；与地斗，其乐无穷；与人斗，其乐无穷。',
  github: 'https://github.com/siaofei',
  helloText: '嘿！我是刘晓飞',
  shortIntro:
    '经珍然狗点吞雨垮牲曲句胳绵穿畴歪倦揭奥墩叹栏袭河螬卷怪尚冯壁幕国掉矢势肌骤由盆委古躁神屏凉螟好胃抛皿。',
  longIntro:
    '鹏狠六缝慨右诚恢衔办裸狮荆雹锤萌台；虾抱跟则杜莱号极描亨闸有竖逊框媳吵曹衷休髓淋具先种兰错诚曾糙粳分正归阮步宽尤溶盅债翔胞镀船耶础爹胳睦蚧欧函桑！卫仲倒。画侧辑疡皮晋钒钳码？怠封仙碱邪秸厅宋揉裹僚姆愈传甘霞思父洒扰痢赫明黑站断录天斥握锡叭挡琢霸飞舒盖镇黄歇德如朴如类物墓荣溅悦奥惯旧罕纷农牛示切举便仰笼在胳斋采狭丝棱坑盲儿懒色婆类强搁钝恢吸弹抑手驯弯。汞勇虽石第秀谣猴取侨她占湘问受扯总嗯柬伊；忆论袖？',
}

export default me
